"Talk to ${applicationName}" = "${applicationName} ಜೊತೆ ಮಾತನಾಡಿ";

"New conversation with ${applicationName}" = "${applicationName} ಜೊತೆ ಹೊಸ ಸಂಭಾಷಣೆ";

"Start a new conversation with ${applicationName} using ${model}" = "${applicationName} ಜೊತೆ ${model}ರ ಬಳಕೆಯಿಂದ ಹೊಸ ಸಂಭಾಷಣೆ ಶುರುಮಾಡಿ";

"Send a question to ${applicationName}" = "${applicationName} ಕ್ಕೆ ಸಂದೇಶ ಕಳುಹಿಸಿ";

"Start voice conversation with ${applicationName}" = "${applicationName} ಜೊತೆ ಧ್ವನಿ ಸಂಭಾಷಣೆಯನ್ನು ಶುರುಮಾಡಿ";

"Start a new chat with ${applicationName} using ${model}" = "${applicationName} ಅವರೊಂದಿಗೆ ${model}ರ ಬಳಕೆಯಿಂದ ಹೊಸ ಸಂದೇಶ ಶುರುಮಾಡಿ";

"Tell ${applicationName}" = "${applicationName} ಕ್ಕೆ ಹೇಳಿ";

"New chat with ${applicationName} using ${model}" = "${applicationName} ಜೊತೆಗೆ ${model}ರ ಬಳಕೆಯಿಂದ ಹೊಸ ಸಂದೇಶ";

"New chat with ${applicationName}" = "${applicationName} ಜೊತೆಗೆ ಹೊಸ ಸಂದೇಶ";

"Start a new conversation with ${applicationName}" = "${applicationName} ಜೊತೆ ಹೊಸ ಸಂಭಾಷಣೆ ಶುರುಮಾಡಿ";

"Ask ${applicationName}" = "${applicationName} ಕೇಳಿ";

"Query ${applicationName}" = "${applicationName} ಪ್ರಶ್ನೆ";

"Start a new chat with ${applicationName}" = "${applicationName} ರ ಜೊತೆಗೆ ಹೊಸ ಸಂದೇಶ ಶುರುಮಾಡಿ";

"New conversation with ${applicationName} using ${model}" = "${applicationName} ಜೊತೆ ${model}ರ ಬಳಕೆಯಿಂದ ಹೊಸ ಸಂಭಾಷಣೆ";

